
oblasty = {'1': 'Вся Беларусь', '2': 'Минск', '3': 'Брестская', '4': 'Гомельская', '5': 'Гродненская', '6': 'Могилёвская',
           '7': 'Минская','8': 'Витебская'}
oblasty_kuf = {'1': '', '2': 'minsk', '3': 'brestskaya-obl', '4': 'gomelskaya-obl', '5': 'grodnenskaya-obl',
               '6': 'mogilevskaya-obl','7': 'minskaya-obl','8': 'vitebskaya-obl'}

citys = {'2':{
    '1':'Центральный',
    '2':'Советский',
    '3':'Первомайский',
    '4':'Партизанский',
    '5':'Заводской',
    '6':'Ленинский',
    '7':'Октябрьский',
    '8':'Московский',
    '9':'Фрунзенский',
},
    '3':{
    '1': 'Брест',
    '2': 'Барановичи',
    '3': 'Дрогичин',
    '4': 'Пинск',
    '5': 'Столин'
    },
    '4': {
        '1':'Гомель',
        '2':'Мозырь',
        '3':'Речица',
        '4':'Рогачев',
        '5':'Светлогорск',
    },
    '5': {
        '1': 'Гродно',
        '2': 'Берестовица',
        '3': 'Волковыск',
        '4': 'Лида',
        '5': 'Новогрудок',
    },
    '6': {
        '1': 'Могилев',
        '2': 'Бобруйск',
        '3': 'Кричев',
        '4': 'Мстиславль',
        '5': 'Шклов',
    },
    '7': {
        '1': 'Минский район',
        '2': 'Борисов',
        '3': 'Дзержинск',
        '4': 'Жодино',
        '5': 'Логойск',
        '6': 'Мядель',
    },
    '8': {
        '1': 'Витебск',
        '2': 'Бешенковичи',
        '3': 'Браслав',
        '4': 'Орша',
        '5': 'Полоцк',
    }
         }

citys_cuf = {'2':{
    '1':'minsk-centralnyj',
    '2':'minsk-sovetskij',
    '3':'mins-pervomajskij',
    '4':'minsk-partizanskij',
    '5':'minsk-zavodskoj',
    '6':'minsk-leninskij',
    '7':'minsk-oktyabrskij',
    '8':'minsk-moskovskij',
    '9':'minsk-frunzenskij',
},
    '3':{
    '1': 'brest',
    '2': 'baranovichi',
    '3': 'drogichin',
    '4': 'pinsk',
    '5': 'stolin'
    },
    '4': {
        '1':'gomel',
        '2':'mozyr',
        '3':'rechica',
        '4':'rogachev',
        '5':'svetlogorsk',
    },
    '5': {
        '1': 'grodno',
        '2': 'berestovica',
        '3': 'volkovysk',
        '4': 'lida',
        '5': 'novogrudok',
    },
    '6': {
        '1': 'mogilev',
        '2': 'bobrujsk',
        '3': 'krichev',
        '4': 'mstislavl',
        '5': 'shklov',
    },
    '7': {
        '1': 'minskij-rajon',
        '2': 'borisov',
        '3': 'dzerzhinsk',
        '4': 'zhodino',
        '5': 'logojsk',
        '6': 'myadel',
    },
    '8': {
        '1': 'vitebsk',
        '2': 'beshenkovichi',
        '3': 'braslav',
        '4': 'orsha',
        '5': 'polock',
    }
         }